export const data = [
  {
    id: 1,
    date: '24.01.2024',
    author: 'Иванов',
    description: 'Кнопка “Отправить” в картографическом сервисе не работает',
    type: 'Ошибка',
    status: 'В работе',
  },
  {
    id: 2,
    date: '24.01.2024',
    author: 'Иванов',
    description:
      'Просьба добавить в сервисе построения графиков новый график с годовыми значениями',
    type: 'Рекомендация',
    status: 'В работе',
  },
  {
    id: 3,
    date: '24.01.2024',
    author: 'Иванов',
    description: 'Кнопка “Отправить” в картографическом сервисе не работает',
    type: 'Ошибка',
    status: 'В очереди',
  },
  {
    id: 4,
    date: '24.01.2024',
    author: 'Иванов',
    description: 'Кнопка “Отправить” в картографическом сервисе не работает',
    type: 'Ошибка',
    status: 'Готово',
  },
  {
    id: 5,
    date: '24.01.2024',
    author: 'Иванов',
    description: 'Кнопка “Отправить” в картографическом сервисе не работает',
    type: 'Ошибка',
    status: 'В работе',
  },
];


